2022/O&O/afval/zwerfinatorNotiies.org
‘*bold*’, ‘/italic/’, ‘_underlined_’, ‘=verbatim=’ and ‘~code~’, and, if you must, ‘+strike-through+’.

* Zwerfinator
** plastic soep
   * is overal te vinden
   * plastic vergaat niet
   * liep rond en zag overal afval op de grond
   * vogels gaan er de hele tijd aan dood
   * bedrijgde dieren gaan er aan dood
** persoonlijk
   * werd geinspireedr door #zwerfie
   * bond afvalzak aan kinderwagen
   * ="/troep niet opruimen *van* een ander maar *voor* een ander/"=
   * zwerfie bingo
   * werd er moe van om steeds maar toe te kijken
   * =zwerfinator data heeft overheid geholpen om statiegeld in te voeren=
   * uiteindelijkte doel is om zwerfafval onschadelijk te maken
   * verhaal naam zwerfinator
     * ineens toen hij een blikje opraapte en net iets hoorde over terminator
** Soort afval
   * fietsremmen
   * *geld*!!!
   * fietslichten
   * haarbandjes
   * handschoenen
   * =heel veel blikjes=!!!
   * wegwerpbekers
   * anta flu/whilhelmina =mede verantvoordelijk voor oplossing waspapieren wikkel
   * knetterballen =Heeft geholpen met stop verkoop knetterballen HEMA=
   * waterballonnen en plastic confetti
   * =afbreekbaar plastic is alleen afbreekbaar in machines=
*** cigaretten
    * filters zijn van plastic
    * =er word in de 2e kamer gewerkt aan het verbieden van plastic filters=
** rest
   * is al heel lang zo 101 jaar geleden al een probleem
   * er is veel meer afval dan er lijkt "=sommige plekken lijken een stuk schoner dan het is="
** hoe oplossen?
   * steeds raporten maken over waar er zwerfafval ligt
   * afval bewaren scheiden
   * ="/If we can not change that people litter, we have to change *what* people litter./"=
   * #Cup count =plastic avengers=
   * #pakzooi
