2022/O&O/afval/zwerfinatorNotiies.tex
% Created 2022-03-30 Wed 15:30
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.2 (Org mode 9.4.4)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

‘*bold*’, ‘/italic/’, ‘\textsubscript{underlined}\_’, ‘=verbatim=’ and ‘\textasciitilde{}code\textasciitilde{}’, and, if you must, ‘+strike-through+’.

\section{Zwerfinator}
\label{sec:org31305ba}
\subsection{plastic soep}
\label{sec:org8f571f9}
\begin{itemize}
\item is overal te vinden
\item plastic vergaat niet
\item liep rond en zag overal afval op de grond
\item vogels gaan er de hele tijd aan dood
\item bedrijgde dieren gaan er aan dood
\end{itemize}
\subsection{persoonlijk}
\label{sec:org668c16b}
\begin{itemize}
\item werd geinspireedr door \#zwerfie
\item bond afvalzak aan kinderwagen
\item \texttt{"/troep niet opruimen *van* een ander maar *voor* een ander/"}
\item zwerfie bingo
\item werd er moe van om steeds maar toe te kijken
\item \texttt{zwerfinator data heeft overheid geholpen om statiegeld in te voeren}
\item uiteindelijkte doel is om zwerfafval onschadelijk te maken
\item verhaal naam zwerfinator
\begin{itemize}
\item ineens toen hij een blikje opraapte en net iets hoorde over terminator
\end{itemize}
\end{itemize}
\subsection{Soort afval}
\label{sec:orgf4d7d2a}
\begin{itemize}
\item fietsremmen
\item \textbf{geld}!!!
\item fietslichten
\item haarbandjes
\item handschoenen
\item \texttt{heel veel blikjes}!!!
\item wegwerpbekers
\item anta flu/whilhelmina =mede verantvoordelijk voor oplossing waspapieren wikkel
\item knetterballen =Heeft geholpen met stop verkoop knetterballen *HEMA
\item waterballonnen en plastic confetti
\item \texttt{afbreekbaar plastic is alleen afbreekbaar in machines}
\end{itemize}
\subsubsection{cigaretten}
\label{sec:org5f40ec8}
\begin{itemize}
\item filters zijn van plastic
\item \texttt{er word in de 2e kamer gewerkt aan het verbieden van plastic filters}
\end{itemize}
\subsection{rest}
\label{sec:org3ea1012}
\begin{itemize}
\item is al heel lang zo 101 jaar geleden al een probleem
\item er is veel meer afval dan er lijkt "\texttt{sommige plekken lijken een stuk schoner dan het lijkt}"
\end{itemize}
\subsection{hoe oplossen?}
\label{sec:org5783f23}
\begin{itemize}
\item steeds raporten maken over waar er zwerfafval ligt
\item afval bewaren scheiden
\item \texttt{"/I we can not change that people litter, we have to change *what* people litter./"}
\item \#Cup count \texttt{plastic avengers}
\item \#pakzooi
\end{itemize}
\end{document}
